HEART_TONE_1_CHOICES = [
    ('Норма', 'Норма'),
    ('Акцентирование I тона', 'Акцентирование I тона'),
    ('Расщепление II тона', 'Расщепление II тона'),
    ('Тахикардия', 'Тахикардия'),
]


HEART_TONE_2_CHOICES = [
    ('Ритм перепела', 'Ритм перепела'),
    ('Расщепление I тона', 'Расщепление I тона'),
    ('Норма', 'Норма'),
    ('Аритмия', 'Аритмия'),
]

HEART_TONE_3_CHOICES = [
    ('Расщепление I тона', 'Расщепление I тона'),
    ('Норма', 'Норма'),
    ('Ритм перепела', 'Ритм перепела'),
    ('Акцентирование I тона', 'Акцентирование I тона'),
]